<?php require "base.php" ?>

<h1 class="page-title">test</h1>
  
<div class="inner-pages">

</div>
		































<!-- <p >Центр колективного користування науковим обладнанням «Структура» , створений відповідно до наказу Ректора Запорізького національного університету від 13.05.2019 року № 214, є структурним  підрозділом науково дослідної частини Університету.
Метою діяльності Центру є проведення наукових досліджень шляхом надання доступу до унікального наукоємного та коштовного обладнання і приладів всім зацікавленим в цьому замовників, та раціонального використання цього обладнання.</p>
<p style="text-align: center"><b>Основні завдання Центру</b></p>
<ol>
	<li>Забезпечення виконання фундаментальних і прикладних досліджень, науково-технічних (експериментальних) розробок у рамках держбюджетних, госпдоговірних науково-дослідних робіт за пріоритетними тематичними напрямами сучасного матеріалознавства.</li>
	<li>Створення умов для проведення спільних наукових досліджень вітчизняними та закордонними закладами вищої освіти та науковими установами.</li>
	<li>Залучення студентів, аспірантів і молодих учених до науково-дослідних робіт.</li>
	<li>Сприяння розвитку інноваційного освітнього, наукового, підприємницького середовища.</li>
</ol>
<p style="text-align: center"><b>Основні функції Центру</b></p>
<ol>
	<li>Надання доступу і права безоплатного користування науковим обладнанням Центру працівникам Університету та працівникам Університетів-учасників, які проводять науково-дослідні та дослідно-конструкторські роботи, відповідно до умов, визначених у регламенті доступу до наукового обладнання та користування ним.</li>
	<li>Забезпечення якісної та надійної роботи наукового обладнання та вимірювальних приладів Центру, їхнє фахове обслуговування, забезпечення умов найкращого використання робочого часу в інтересах наукової спільноти.</li>
	<li>Надання платних послуг у межах чинного законодавства.</li>
</ol> -->








