<?php require "base.php" ?>

<h1 class="page-title">Лазерна обробка</h1>

<div class="inner-pages">
  <img class="img-pages" src="images/services/laser.png" alt="laser">
  <div class="text-pages">
  <p>Лазерна установка “КВАНТ-12” дає можливість виконувати імпульсну лазерну обробку і, як наслідок, 
    отримувати структуру в поверхневих шарах металів і сплавів, суттєво відмінну від вихідної як за розміром 
    структурних складових сплаву, так і за фізичними й механічними характеристиками (мікротвердість, корозійна 
    стійкість, опір тертю тощо).</p>
  </div>
</div>