<?php require "base.php" ?>

<h1 class="page-title">Фізичні методи досліджень</h1>

<div class="inner-pages">
  <img class="img-pages" src="images/services/phys_methods_.jpg" alt="phys_methods">
  <div class="text-pages">
  <p>Дана наукова лабораторія містить сучасні науково-експериментальні методи дослідження властивостей металів та сплавів:</p>	
  <ul>
    <li>дилатометричний метод;</li>
    <li>магнітометричний метод;</li>
    <li>дослідження температурної залежності електричного опору;</li><li>дослідження температурної залежності теплоємності;</li>
    <li>розрахунок коефіцієнта теплопровідності.</li>
  </ul>
  </div>
</div>



