<?php require "base.php" ?>

<h1 class="page-title">Підготовка зразків до електронно-оптичних досліджень</h1>

<div class="inner-pages">
  <img class="img-pages" src="images/services/samples_treatment.png" alt="samples_treatment">
  <div class="text-pages">
  <p>Підготовка зразків до електронно-оптичних досліджень є складною процедурою, що вимагає отримання ідеальних поверхонь зразків
    і вклаючає в себе різання, та подальше багатостадійне шліфування й полірування поверхні досліджуваного  зразка.</p>
  <p>Після заливки зразок набуває стандартну форму, що спрощує його установку в тримач зразків або ж утримання в руці при ручній пробопідготовці. Заливка спрощує дослідження «складних» зразків: зварних з'єднань неправильної форми, загартованих зразків і зразків з покриттям, тендітних зразків, деталей і елементів деталей. Якісна заливка є фундаментом пробопідготовки, і без неї просто неможливо 
  отримати прийнятний результат.</p>
    <p>Використовуються суміші для холодної заливки компанії Akasel:</p>
    <ul>
      <li><strong>Aka-Cure, Quick</strong> (30 хв): швидко твердіюча системи твердіння при нагріванні до 80 ° C. Також може бути використана в 2-етапному процесі, що дозволяє заливати великі зразки без усадки.</li>
      <li><strong>Aka-Crylic-2</strong> (8 хв): швидко твердюча низькоусадочна 2-компонентна система. Термоотвердження за 8 хв, ідеальне утримання краю через велику кількость мінеральних наповнювачів.</li>
      <li><strong>Aka-Clear-2</strong> (8 хв): 2-компонентна термоотвердіюча система швидкої заливки. Якісне і чітке кріплення без використання тиску.</li>
    </ul>
  </div>
</div>