<?php require "base.php" ?>

<h1 class="page-title">Рентгеноструктурний аналіз</h1>

<div class="inner-pages">
  <img class="img-pages" src="images/services/x-ray.png" alt="x-ray">
  <div class="text-pages">
  <p>Рентгенографічні дослідження виконуються на дифракометрах "ДРОН-3", "ДРОН-3М" (Cu-K<sub>&alpha;</sub>, Co-K<sub>&alpha;</sub>, 
  Fe-K<sub>&alpha;</sub>) та "Rigaku Miniflex-600" (Cu-K<sub>&alpha;1</sub>). Цей метод структурного аналізу металевих систем та 
  хімічних сполук дозволяє вирішувати широкий спектр задач матеріалознавства: дослідження фазового складу, виявлення механічних 
  напружень, аналіз концентрації твердих розчинів тощо. Розрахунок дифрактометричних даних виконується з використанням баз даних 
  "ASTM" та "Буревестник", а їх обробка та оформлення - із застосуванням графічних редакторів "Adobe Photoshop", "Adobe Illustrator", 
  "CorelDraw", "Inkscape", "Gimp". У лабораторіях рентгеноструктурного аналізу виконують наступні дослідження:</p>
  <ul>
    <li>фазовий аналіз (якісний, кількісний);</li>
    <li>аналіз недосконалостей кристалічної будови;</li>
    <li>рентгенографічний аналіз текстури.</li>
  </ul>
  </div>
</div>
